Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

source: 加入会议
de: Der Besprechung beitreten
en: Join Meeting
es: Unirse a la reunión
fr: Rejoindre la réunion
id: Gabung Rapat
it: Partecipa alla riunione
ja: 会議に参加
ko: 회의 참가
nl: Neem deel aan vergadering
pl: Dołącz do spotkania
pt_br: Entrar na Reunião
ru: Присоединиться к встрече
tr: Toplantıya Katıl
vi: Tham gia cuộc họp
zh_hant: 加入會議

# 加入日历
source: 添加到日历
de: Zum Kalender hinzufügen
en: Add to Calendar
es: Añadir al calendario
fr: Ajouter au calendrier
id: Tambahkan ke Kalender
it: Aggiungi al calendario
ja: カレンダーに追加
ko: 캘린더에 추가
nl: Zet in agenda
pl: Dodaj do kalendarza
pt_br: Adicionar ao Calendário
ru: Добавить в календарь
tr: Takvime Ekle
vi: Thêm vào lịch
zh_hant: 加入行事曆

# 加入日历失败。可以改用「复制」把各地时间贴进日历，或在系统设置的「隐私与安全性 › 日历」里检查权限。
source: 无法添加到日历。请在“系统设置 › 隐私与安全性 › 日历”里检查权限，或改用拷贝。
de: Konnte nicht zum Kalender hinzugefügt werden. Prüfe die Berechtigung unter „Systemeinstellungen › Datenschutz & Sicherheit › Kalender“ oder kopiere die Zeiten stattdessen.
en: Couldn’t add to Calendar. Check access in System Settings › Privacy & Security › Calendars, or copy the times instead.
es: No se ha podido añadir al calendario. Comprueba el permiso en Ajustes del Sistema › Privacidad y seguridad › Calendarios, o copia las horas.
fr: Impossible d’ajouter au calendrier. Vérifiez les autorisations dans Réglages Système › Confidentialité et sécurité › Calendriers, ou copiez les heures à la place.
id: Tidak dapat menambahkan ke Kalender. Periksa izin di Pengaturan Sistem › Privasi & Keamanan › Kalender, atau salin waktunya.
it: Impossibile aggiungere al calendario. Controlla l’accesso in Impostazioni di Sistema › “Privacy e sicurezza” › Calendari, oppure copia gli orari.
ja: カレンダーに追加できませんでした。“システム設定”＞“プライバシーとセキュリティ”＞“カレンダー”でアクセス権を確認するか、時刻をコピーしてください。
ko: 캘린더에 추가할 수 없습니다. 시스템 설정 › 개인정보 보호 및 보안 › 캘린더에서 권한을 확인하거나 시간을 복사하세요.
nl: Kon niet aan de agenda worden toegevoegd. Controleer de toegang in Systeeminstellingen bij 'Privacy en beveiliging' > 'Agenda's', of kopieer de tijden.
pl: Nie udało się dodać do kalendarza. Sprawdź dostęp w Ustawieniach systemowych › Prywatność i ochrona › Kalendarze lub skopiuj godziny.
pt_br: Não foi possível adicionar ao calendário. Verifique o acesso em Ajustes do Sistema › Privacidade e Segurança › Calendários ou copie os horários.
ru: Не удалось добавить в календарь. Проверьте доступ в «Системные настройки» › «Конфиденциальность и безопасность» › «Календари» или скопируйте время.
tr: Takvime eklenemedi. Sistem Ayarları › Gizlilik ve Güvenlik › Takvimler bölümünde izni denetleyin veya saatleri kopyalayın.
vi: Không thể thêm vào lịch. Hãy kiểm tra quyền trong Cài đặt hệ thống › Quyền riêng tư & Bảo mật › Lịch hoặc dùng Sao chép.
zh_hant: 無法加入行事曆。請在「系統設定」>「隱私權與安全性」>「行事曆」中檢查權限，或改用拷貝。

# 加入日历（%lld 场）
source: 添加到日历（%lld场）
de: %lld Besprechungen zum Kalender hinzufügen
en: Add %lld Meetings to Calendar
es: Añadir %lld reuniones al calendario
fr: Ajouter %lld réunions au calendrier
id: Tambahkan %lld Rapat ke Kalender
it: Aggiungi %lld riunioni al calendario
ja: カレンダーに追加（%lld件）
ko: 캘린더에 %lld건 추가
nl: Zet %lld vergaderingen in agenda
pl: Dodaj %lld spotkania do kalendarza
pt_br: Adicionar %lld reuniões ao calendário
ru: Добавить %lld встречи в календарь
tr: %lld Toplantıyı Takvime Ekle
vi: Thêm %lld cuộc họp vào lịch
zh_hant: 加入行事曆（%lld場）

source: 参与者
de: Teilnehmende
en: Participants
es: Participantes
fr: Participants
id: Peserta
it: Partecipanti
ja: 参加者
ko: 참가자
nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
ru: Участники
tr: Katılımcılar
vi: Người tham gia
zh_hant: 參與者

source: 参考：CDC旅行与时差
de: Quelle: CDC zu Reisen und Jetlag
en: Reference: CDC Travel and Jet Lag
es: Referencia: CDC sobre viajes y desfase horario
fr: Référence : CDC, voyages et décalage horaire
id: Referensi: CDC, Perjalanan dan Jet Lag
it: Riferimento: CDC, viaggi e jet lag
ja: 参考: CDCの旅行と時差ぼけに関する情報
ko: 참고: CDC 여행 및 시차
nl: Bron: CDC over reizen en jetlag
pl: Źródło: CDC, podróże i jet lag
pt_br: Referência: CDC, Viagens e Jet Lag
ru: Источник: CDC о поездках и джетлаге
tr: Kaynak: CDC Seyahat ve Jet Lag
vi: Tham khảo: CDC về du lịch và rối loạn do lệch múi giờ
zh_hant: 參考：CDC旅行與時差

source: 参考：Eastman & Burgess 2009，时差与光照时机
de: Quelle: Eastman & Burgess 2009, Jetlag und Zeitpunkt der Lichtexposition
en: Reference: Eastman & Burgess 2009, jet lag and light timing
es: Referencia: Eastman & Burgess, 2009, desfase horario y momentos de exposición a la luz
fr: Référence : Eastman et Burgess, 2009, décalage horaire et horaires d’exposition à la lumière
id: Referensi: Eastman & Burgess 2009, jet lag dan waktu paparan cahaya
it: Riferimento: Eastman & Burgess 2009, jet lag e orari di esposizione alla luce
ja: 参考: Eastman & Burgess 2009、時差ぼけと光のタイミング
ko: 참고: Eastman & Burgess 2009, 시차와 빛 노출 시점
nl: Bron: Eastman & Burgess 2009, jetlag en lichtmomenten
pl: Źródło: Eastman & Burgess 2009, jet lag i pora ekspozycji na światło
pt_br: Referência: Eastman e Burgess, 2009, jet lag e horários de exposição à luz
ru: Источник: Eastman и Burgess, 2009; джетлаг и время воздействия света
tr: Kaynak: Eastman ve Burgess 2009, jet lag ve ışığa maruz kalma zamanlaması
vi: Tham khảo: Eastman & Burgess 2009, rối loạn do lệch múi giờ và thời điểm tiếp xúc với ánh sáng
zh_hant: 參考：Eastman & Burgess 2009，時差與光照時機

source: 取消计时
de: Timer abbrechen
en: Cancel Timer
es: Cancelar temporizador
fr: Annuler le minuteur
id: Batalkan Timer
it: Annulla timer
ja: タイマーをキャンセル
ko: 타이머 취소
nl: Annuleer timer
pl: Anuluj pomiar czasu
pt_br: Cancelar a Contagem
ru: Отменить отсчёт
tr: Sayacı İptal Et
vi: Hủy hẹn giờ
zh_hant: 取消計時

# 只换算，不建议改时间；表中是到达日起一周内的目的地当地时间。
source: 只换算，不建议改时间。
de: Rechnet nur Zeiten um und empfiehlt keine Änderung.
en: Conversion only, no advice to change times.
es: Solo se hace la conversión, sin recomendar cambios de hora.
fr: Conversion uniquement, sans conseil pour modifier vos horaires.
id: Hanya konversi, tanpa saran untuk mengubah waktu.
it: Solo conversione, senza consigli su come cambiare gli orari.
ja: 変換のみで、時刻の変更は勧めません。
ko: 시간만 변환하며, 시각을 바꾸도록 권하지 않습니다.
nl: Alleen tijdconversie, geen advies om tijden te wijzigen.
pl: Tylko przeliczanie, bez zalecania zmiany godzin.
pt_br: Apenas converte os horários, sem sugerir alterações.
ru: Только пересчёт времени, без советов менять его.
tr: Yalnızca dönüştürme, saat değiştirme önerisi yok.
vi: Chỉ quy đổi, không khuyên thay đổi giờ.
zh_hant: 只換算，不建議更改時間。

# 只移除 Dayside 中的记录，不会修改通讯录。
source: 只删除Dayside里的记录，不会改动通讯录。
de: Löscht nur den Eintrag in Dayside. Die Kontakte werden nicht geändert.
en: Only the record in Dayside is deleted. Your contacts aren’t changed.
es: Solo se elimina el registro de Dayside. Los contactos no se modifican.
fr: Seul l’enregistrement dans Dayside est supprimé. Vos contacts ne sont pas modifiés.
id: Hanya catatan di Dayside yang akan dihapus. Kontak tidak akan diubah.
it: Viene eliminata solo la voce in Dayside. I contatti non vengono modificati.
ja: Dayside内の記録のみ削除します。連絡先は変更しません。
ko: Dayside의 기록만 삭제됩니다. 연락처는 변경되지 않습니다.
nl: Alleen het item in Dayside wordt verwijderd. Je contacten worden niet gewijzigd.
pl: Usunięty zostanie tylko wpis w aplikacji Dayside; Kontakty pozostaną bez zmian.
pt_br: Apenas o registro no Dayside é apagado. Seus contatos não são alterados.
ru: Удаляется только запись в Dayside. Контакты не изменяются.
tr: Yalnızca Dayside’daki kayıt silinir. Kişileriniz değiştirilmez.
vi: Chỉ xóa bản ghi trong Dayside. Danh bạ không bị thay đổi.
zh_hant: 只刪除Dayside中的紀錄，不會修改聯絡人。

source: 只算工作日
de: Nur Arbeitstage
en: Workdays only
es: Solo días laborables
fr: Jours de travail uniquement
id: Hanya hari kerja
it: Solo giorni lavorativi
ja: 勤務日のみ
ko: 근무일만
nl: Alleen werkdagen
pl: Tylko dni robocze
pt_br: Somente Dias Úteis
ru: Только рабочие дни
tr: Yalnızca çalışma günleri
vi: Chỉ tính ngày làm việc
zh_hant: 僅算工作日

source: 可选范围 %@
de: Verfügbarer Zeitraum: %@
en: Available range: %@
es: Intervalo disponible: %@
fr: Plage disponible : %@
id: Rentang tersedia: %@
it: Intervallo disponibile: %@
ja: 選択可能な範囲 %@
ko: 선택 가능한 범위: %@
nl: Beschikbare periode: %@
pl: Możliwy przedział: %@
pt_br: Intervalo Disponível: %@
ru: Доступный интервал: %@
tr: Seçilebilir aralık: %@
vi: Phạm vi có thể chọn: %@
zh_hant: 可選範圍：%@

source: 告诉别人我在哪
de: Anderen sagen, wo ich bin
en: Tell People Where I Am
es: Decir dónde estoy
fr: Dire où je suis
id: Beri Tahu Orang Lokasi Saya
it: Fai sapere dove sono
ja: 居場所を伝える
ko: 내가 어디 있는지 알리기
nl: Laat anderen weten waar ik ben
pl: Daj znać innym, gdzie jesteś
pt_br: Contar Onde Estou
ru: Сообщить, где я
tr: Nerede olduğumu paylaş
vi: Cho người khác biết tôi ở đâu
zh_hant: 告訴別人我在哪

source: 周期
de: Rhythmus
en: Repeat
es: Frecuencia
fr: Cadence
id: Ulangi
it: Ripetizione
ko: 주기
nl: Herhaal
pl: Powtarzaj
pt_br: Repetição
ru: Периодичность
tr: Yineleme
vi: Lặp lại
zh_hant: 週期

source: 周末：%@
de: Wochenende: %@
en: Weekend: %@
es: Fin de semana: %@
fr: Week-end : %@
id: Akhir pekan: %@
it: Fine settimana: %@
ja: 週末: %@
ko: 주말: %@
nl: Weekend: %@
pl: Weekend: %@
pt_br: Fim de semana: %@
ru: Выходные: %@
tr: Hafta sonu: %@
vi: Cuối tuần: %@
zh_hant: 週末：%@

source: 固定时刻
de: Feste Uhrzeiten
en: Fixed Times
es: Horas fijas
fr: Horaires fixes
id: Waktu Tetap
it: Orari fissi
ja: 決まった時刻
ko: 고정된 시각
nl: Vaste tijden
pl: Stałe godziny
pt_br: Horários Fixos
ru: Фиксированное время
tr: Sabit saatler
vi: Giờ cố định
zh_hant: 固定時刻

source: 在Dayside中开始倒计时。正在运行的计时器会保留。
de: Startet einen Countdown in Dayside. Ein laufender Timer bleibt erhalten.
en: Starts a countdown in Dayside. A running timer is kept.
es: Inicia una cuenta atrás en Dayside. Se conserva cualquier temporizador en curso.
fr: Lance un compte à rebours dans Dayside. Tout minuteur en cours est conservé.
id: Memulai hitung mundur di Dayside. Timer yang sedang berjalan tetap dipertahankan.
it: Avvia un conto alla rovescia in Dayside. Un timer già in corso viene mantenuto.
ja: Daysideでカウントダウンを開始します。実行中のタイマーはそのまま保持されます。
ko: Dayside에서 카운트다운을 시작합니다. 실행 중인 타이머는 유지됩니다.
nl: Start aftellen in Dayside. Een lopende timer blijft behouden.
pl: Rozpoczyna odliczanie w aplikacji Dayside. Działający minutnik zostanie zachowany.
pt_br: Inicia uma contagem regressiva no Dayside. O timer em andamento é mantido.
ru: Запускает обратный отсчёт в Dayside. Текущий таймер сохраняется.
tr: Dayside’da bir geri sayım başlatır. Çalışan sayaç korunur.
vi: Bắt đầu đếm ngược trong Dayside. Hẹn giờ đang chạy (nếu có) sẽ được giữ lại.
zh_hant: 在Dayside中開始倒數計時。正在執行的計時器會保留。

source: 在工作时段内：%@
de: Innerhalb der Arbeitszeit: %@
en: Within work hours: %@
es: Dentro del horario laboral: %@
fr: Pendant les horaires de travail : %@
id: Dalam jam kerja: %@
it: Nell’orario di lavoro: %@
ja: 勤務時間内: %@
ko: 근무 시간 내: %@
nl: Binnen werktijden: %@
pl: W godzinach pracy: %@
pt_br: Dentro do horário de trabalho: %@
ru: В рабочее время: %@
tr: Çalışma saatleri içinde: %@
vi: Trong giờ làm việc: %@
zh_hant: 在工作時段內：%@

# 在本机显示所选日历的议程，不修改日程。
source: 读取所选日历，按各地时间列出日程，不会改动日历。
de: Liest die ausgewählten Kalender und zeigt Ereignisse in der jeweiligen Ortszeit an. Die Kalender werden nicht geändert.
en: Reads the calendars you select and shows events in each place’s time. Your calendars aren’t changed.
es: Lee los calendarios que elijas y muestra los eventos en la hora de cada lugar. No modifica el calendario.
fr: Lit les calendriers sélectionnés et affiche les évènements à l’heure locale de chaque lieu. Vos calendriers ne sont pas modifiés.
id: Membaca kalender yang Anda pilih dan menampilkan acara menurut waktu setempat di setiap lokasi. Kalender Anda tidak diubah.
it: Legge i calendari che scegli e mostra gli eventi nell’ora di ciascun luogo. I calendari non vengono modificati.
ja: 選択したカレンダーを読み取り、各地の時刻で予定を表示します。カレンダーは変更しません。
ko: 선택한 캘린더를 읽고 각 장소의 시간으로 이벤트를 표시합니다. 캘린더는 변경하지 않습니다.
nl: Leest de agenda's die je kiest en toont activiteiten in de lokale tijd van elke locatie. Je agenda's worden niet gewijzigd.
pl: Odczytuje wybrane kalendarze i pokazuje wydarzenia według czasu każdego miejsca. Nie zmienia kalendarza.
pt_br: Lê os calendários que você escolhe e mostra os eventos no horário de cada local. Seu calendário não é alterado.
ru: Читает выбранные календари и показывает события по местному времени каждого места. Календари не изменяются.
tr: Seçtiğiniz takvimleri okur ve etkinlikleri her konumun saatine göre gösterir. Takvimleriniz değiştirilmez.
vi: Đọc những lịch bạn chọn và hiển thị sự kiện theo giờ của từng nơi. Lịch của bạn không bị thay đổi.
zh_hant: 讀取你選擇的行事曆，依各地時間列出行程，不會更動行事曆。

source: 场次
de: Ereignisse
en: Sessions
es: Sesiones
fr: Séances
id: Sesi
it: Sessioni
ja: 各回
ko: 회차
nl: Sessies
pl: Liczba tur
pt_br: Sessões
ru: Встречи
tr: Oturumlar
vi: Số phiên
zh_hant: 場次

# 复制各地时间
source: 拷贝各地时间
de: Alle Zeiten kopieren
en: Copy All Times
es: Copiar todas las horas
fr: Copier toutes les heures locales
id: Salin Semua Waktu
it: Copia tutti gli orari
ja: 各地の時刻をコピー
ko: 각지 시간 복사
nl: Kopieer alle tijden
pl: Kopiuj godziny we wszystkich miejscach
pt_br: Copiar Todos os Horários
ru: Скопировать время всех мест
tr: Tüm Saatleri Kopyala
vi: Sao chép giờ mọi nơi
zh_hant: 拷貝各地時間

# 复制场次说明
source: 拷贝场次说明
de: Termindetails kopieren
en: Copy Session Details
es: Copiar detalles de las sesiones
fr: Copier les détails des séances
id: Salin Detail Sesi
it: Copia dettagli delle sessioni
ja: 各回の詳細をコピー
ko: 회차 설명 복사
nl: Kopieer sessiegegevens
pl: Kopiuj opis tur
pt_br: Copiar Detalhes das Sessões
ru: Скопировать описание встреч
tr: Oturum Ayrıntılarını Kopyala
vi: Sao chép chi tiết các phiên
zh_hant: 拷貝場次說明

# 复制轮换说明
source: 拷贝轮换说明
de: Rotationsnotizen kopieren
en: Copy Rotation Notes
es: Copiar notas de la rotación
fr: Copier les notes de rotation
id: Salin Catatan Rotasi
it: Copia note della rotazione
ja: 持ち回りの説明をコピー
ko: 순환 안내 복사
nl: Kopieer roulatietoelichting
pl: Kopiuj opis rotacji
pt_br: Copiar Notas do Revezamento
ru: Скопировать описание чередования
tr: Rotasyon Notlarını Kopyala
vi: Sao chép ghi chú luân phiên
zh_hant: 拷貝輪換說明

# 复制这一行
source: 拷贝这一行
de: Diese Zeile kopieren
en: Copy This Line
es: Copiar esta línea
fr: Copier cette ligne
id: Salin Baris Ini
it: Copia questa riga
ja: この行をコピー
ko: 이 줄 복사
nl: Kopieer deze regel
pl: Kopiuj ten wiersz
pt_br: Copiar Esta Linha
ru: Скопировать строку
tr: Bu Satırı Kopyala
vi: Sao chép dòng này
zh_hant: 拷貝這一行

source: 姓名
de: Name
en: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię i nazwisko
pt_br: Nome
ru: Имя
tr: Ad
vi: Tên

source: 完全均摊
de: Gleichmäßig verteilt
en: Split evenly
es: Repartido por igual
fr: Répartition à parts égales
id: Terbagi rata
it: Ripartizione uniforme
ja: 負担は均等です
ko: 부담이 완전히 고르게 분담됨
nl: Gelijk verdeeld
pl: Rozłożone idealnie równo
pt_br: Dividido por igual
ru: Поровну
tr: Tamamen eşit paylaşıldı
vi: Chia đều hoàn toàn
zh_hant: 完全均攤

source: 家里 %@
de: Zu Hause %@
en: %@ at home
es: %@ en casa
fr: %@ chez vous
id: %@ di rumah
it: %@ a casa
ja: 自宅 %@
ko: 집에서 %@
nl: %@ thuis
pl: W domu: %@
pt_br: %@ em casa
ru: %@ дома
tr: Evde %@
vi: %@ ở nhà
zh_hant: 家裡 %@

source: 家里的时刻
de: Uhrzeit zu Hause
en: Time at home
es: Hora en casa
fr: Heure chez vous
id: Waktu di rumah
it: Ora a casa
ja: 自宅での時刻
ko: 집에서의 시각
nl: Tijd thuis
pl: Godzina w domu
pt_br: Horário em casa
ru: Время дома
tr: Evdeki Saat
vi: Giờ ở nhà
zh_hant: 家裡的時刻

source: 对方上班时提醒我
de: Bei Arbeitsbeginn der Person erinnern
en: Remind Me When They Start Work
es: Avisarme cuando empiece a trabajar
fr: Me prévenir au début de ses horaires de travail
id: Ingatkan Saya saat Dia Mulai Kerja
it: Avvisami quando inizia a lavorare
ja: 相手の始業時に知らせる
ko: 상대가 출근할 때 알림
nl: Herinner me wanneer de ander begint met werken
pl: Przypomnij, gdy zacznie pracę
pt_br: Avisar Quando a Pessoa Começar a Trabalhar
ru: Напомнить, когда начнёт работу
tr: Mesaisi Başlayınca Anımsat
vi: Nhắc tôi khi họ bắt đầu làm việc
zh_hant: 對方上班時提醒我

source: 对方下班 = 你的 %@
de: Arbeitsende: %@ (deine Ortszeit)
en: Their day ends at %@ your time
es: Fin de su jornada en tu hora local: %@
fr: Fin de son travail : %@ chez vous
id: Dia selesai kerja pukul %@ waktu Anda
it: Finisce di lavorare: %@ nel tuo fuso orario
ja: 相手の終業は、こちらの時間で%@です
ko: 상대방 퇴근 = 사용자의 시간 %@
nl: De werkdag van de ander eindigt om %@ jouw tijd
pl: Kończy pracę o %@ Twojego czasu
pt_br: O trabalho dessa pessoa termina às %@ no seu horário
ru: Конец рабочего дня: %@ по Вашему времени
tr: Mesai bitişi (sizin saatinizle): %@
vi: Họ tan làm lúc %@ theo giờ của bạn
zh_hant: 對方下班時是你這邊的%@

# 对方生成名片时的时区数据 %@ 比本机的 %@ 旧，可约时段可能差 1 小时。
source: 名片的时区数据（%1$@）比本机的（%2$@）旧，可约时段可能差1小时。
de: Die Zeitzonendaten der Zeitkarte (%1$@) sind älter als die auf diesem Mac (%2$@); die Verfügbarkeit könnte um eine Stunde abweichen.
en: The card’s time zone data (%1$@) is older than this Mac’s (%2$@); its availability may be off by an hour.
es: Los datos de zonas horarias de la tarjeta (%1$@) son más antiguos que los de este Mac (%2$@); la disponibilidad podría diferir en una hora.
fr: Les données de fuseaux horaires de la carte (%1$@) sont plus anciennes que celles de ce Mac (%2$@) ; les disponibilités pourraient être décalées d’une heure.
id: Data zona waktu kartu (%1$@) lebih lama daripada data di Mac ini (%2$@); ketersediaannya mungkin meleset 1 jam.
it: I dati dei fusi orari della scheda (%1$@) sono meno recenti di quelli di questo Mac (%2$@); la disponibilità potrebbe differire di un’ora.
ja: この名刺の時間帯データ（%1$@）はこのMacのデータ（%2$@）より古いため、予約可能な時間帯が1時間ずれている可能性があります。
ko: 이 카드의 시간대 데이터(%1$@)가 이 Mac의 데이터(%2$@)보다 오래되어 예약 가능 시간이 1시간 어긋날 수 있습니다.
nl: De tijdzonegegevens van de tijdkaart (%1$@) zijn ouder dan die van deze Mac (%2$@). De beschikbaarheid kan 1 uur afwijken.
pl: Wizytówkę utworzono z danymi stref czasowych %1$@, starszymi niż %2$@ na tym Macu; godziny dostępności mogą różnić się o godzinę.
pt_br: Os dados de fusos horários do cartão (%1$@) são mais antigos que os deste Mac (%2$@); os horários disponíveis podem diferir em 1 hora.
ru: Данные часовых поясов в карточке (%1$@) старее данных на этом Mac (%2$@); время для встреч может отличаться на час.
tr: Kartın saat dilimi verileri (%1$@) bu Mac’tekinden (%2$@) eski; uygun saatler 1 saat kayabilir.
vi: Dữ liệu múi giờ trên danh thiếp (%1$@) cũ hơn trên máy Mac này (%2$@); giờ có thể hẹn có thể lệch 1 giờ.
zh_hant: 名片的時區資料（%@）比本機的（%@）舊，可約時段可能差1小時。

source: 导入
de: Importieren
en: Import
es: Importar
fr: Importer
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
nl: Importeer
pl: Importuj
pt_br: Importar
ru: Импортировать
tr: İçe Aktar
vi: Nhập
zh_hant: 輸入

source: 导入时间名片
de: Zeitkarte importieren …
en: Import Time Card
es: Importar una tarjeta horaria
fr: Importer une carte horaire
id: Impor Kartu Waktu
it: Importa scheda oraria
ja: 時間の名刺を読み込む
ko: 시간 카드 가져오기
nl: Importeer tijdkaart
pl: Importuj wizytówkę czasu
pt_br: Importar Cartão de Horário
ru: Импортировать карточку времени
tr: Zaman Kartını İçe Aktar
vi: Nhập danh thiếp thời gian
zh_hant: 輸入時間名片

source: 工作日
de: Arbeitstage
en: Workdays
es: Días laborables
fr: Jours de travail
id: Hari Kerja
it: Giorni lavorativi
ja: 勤務日
ko: 근무일
nl: Werkdagen
pl: Dni robocze
pt_br: Dias Úteis
ru: Рабочие дни
tr: Çalışma günleri
vi: Ngày làm việc

source: 工作日无效，请重新选择。
de: Ungültige Arbeitstage. Wähle sie erneut aus.
en: Invalid workdays. Choose them again.
es: Los días laborables no son válidos. Vuelve a elegirlos.
fr: Les jours de travail ne sont pas valides. Sélectionnez-les à nouveau.
id: Hari kerja tidak valid. Pilih ulang.
it: Giorni lavorativi non validi. Selezionali di nuovo.
ja: 勤務日が無効です。選び直してください。
ko: 근무일이 올바르지 않습니다. 다시 선택하세요.
nl: Ongeldige werkdagen. Kies ze opnieuw.
pl: Nieprawidłowe dni robocze. Wybierz je ponownie.
pt_br: Os dias úteis são inválidos. Escolha novamente.
ru: Рабочие дни указаны неверно. Выберите заново.
tr: Çalışma günleri geçersiz. Yeniden seçin.
vi: Ngày làm việc không hợp lệ. Hãy chọn lại.
zh_hant: 工作日無效，請重新選擇。

# 工作时刻无效，请重新选择。
source: 工作时段无效，请重新选择。
de: Ungültige Arbeitszeiten. Wähle sie erneut aus.
en: Invalid work hours. Choose them again.
es: El horario laboral no es válido. Vuelve a elegirlo.
fr: Les horaires de travail ne sont pas valides. Sélectionnez-les à nouveau.
id: Jam kerja tidak valid. Pilih ulang.
it: Orario di lavoro non valido. Selezionalo di nuovo.
ja: 勤務時間が無効です。選び直してください。
ko: 근무 시간이 올바르지 않습니다. 다시 선택하세요.
nl: Ongeldige werktijden. Kies ze opnieuw.
pl: Nieprawidłowe godziny pracy. Wybierz je ponownie.
pt_br: O horário de trabalho é inválido. Escolha novamente.
ru: Рабочее время указано неверно. Выберите его заново.
tr: Çalışma saatleri geçersiz. Yeniden seçin.
vi: Giờ làm việc không hợp lệ. Hãy chọn lại.
zh_hant: 工作時段無效，請重新選擇。

source: 工作时段 %@
de: Arbeitszeiten: %@
en: Work hours: %@
es: Horario laboral: %@
fr: Horaires de travail : %@
id: Jam kerja: %@
it: Orario di lavoro: %@
ja: 勤務時間 %@
ko: 근무 시간: %@
nl: Werktijden: %@
pl: Godziny pracy: %@
pt_br: Horário de Trabalho: %@
ru: Рабочее время: %@
tr: Çalışma saatleri: %@
vi: Giờ làm việc: %@
zh_hant: 工作時段：%@

source: 工作时段外
de: Außerhalb der Arbeitszeit
en: Outside work hours
es: Fuera del horario laboral
fr: En dehors des horaires de travail
id: Di luar jam kerja
it: Fuori dall’orario di lavoro
ja: 勤務時間外
ko: 근무 시간 외
nl: Buiten werktijden
pl: Poza godzinami pracy
pt_br: Fora do horário de trabalho
ru: Вне рабочего времени
tr: Çalışma saatleri dışında
vi: Ngoài giờ làm việc
zh_hant: 工作時段外

# 已到期。重新打开窗口不会补发旧提醒。
source: 已到期
de: Abgelaufen
en: Finished
es: Finalizado
fr: Terminé
id: Selesai
it: Terminato
ja: 終了
ko: 완료
nl: Afgelopen
pl: Zakończono
pt_br: Encerrado
ru: Время истекло
tr: Süre doldu
vi: Đã hết giờ

# 已复制图片
source: 已拷贝图像
de: Bild kopiert
en: Image copied
es: Imagen copiada
fr: Image copiée
id: Gambar disalin
it: Immagine copiata
ja: 画像をコピーしました
ko: 이미지 복사됨
nl: Afbeelding gekopieerd
pl: Skopiowano obraz
pt_br: Imagem copiada
ru: Изображение скопировано
tr: Görüntü kopyalandı
vi: Đã sao chép hình ảnh
zh_hant: 已拷貝影像

source: 已完成
de: Abgeschlossen
en: Completed
es: Completado
fr: Terminé
id: Selesai
it: Completato
ja: 完了
ko: 완료됨
nl: Voltooid
pl: Ukończono
pt_br: Concluído
ru: Завершено
tr: Tamamlandı
vi: Đã hoàn tất

source: 已打开会议链接。
de: Besprechungslink geöffnet.
en: Meeting link opened.
es: Enlace de la reunión abierto.
fr: Lien de réunion ouvert.
id: Tautan rapat dibuka.
it: Link della riunione aperto.
ja: 会議リンクを開きました。
ko: 회의 링크를 열었습니다.
nl: Vergaderlink geopend.
pl: Otwarto łącze do spotkania.
pt_br: Link da reunião aberto.
ru: Ссылка на встречу открыта.
tr: Toplantı bağlantısı açıldı.
vi: Đã mở liên kết cuộc họp.
zh_hant: 已打開會議連結。

source: 已暂停
de: Pausiert
en: Paused
es: En pausa
fr: En pause
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
vi: Đã tạm dừng
zh_hant: 已暫停

source: 已有计时器。请先在Dayside中结束它。
de: Es gibt bereits einen Timer. Beende ihn zuerst in Dayside.
en: A timer already exists. End it in Dayside first.
es: Ya hay un temporizador. Finalízalo primero en Dayside.
fr: Un minuteur existe déjà. Arrêtez-le d’abord dans Dayside.
id: Sudah ada timer. Akhiri dulu di Dayside.
it: Esiste già un timer. Prima terminalo in Dayside.
ja: タイマーがすでにあります。先にDaysideで終了してください。
ko: 이미 타이머가 있습니다. 먼저 Dayside에서 종료하세요.
nl: Er is al een timer. Beëindig die eerst in Dayside.
pl: Minutnik już istnieje. Najpierw zakończ go w aplikacji Dayside.
pt_br: Já existe um timer. Encerre-o primeiro no Dayside.
ru: Таймер уже существует. Сначала завершите его в Dayside.
tr: Zaten bir sayaç var. Önce Dayside’da onu bitirin.
vi: Đã có một hẹn giờ. Hãy kết thúc hẹn giờ đó trong Dayside trước.
zh_hant: 已有計時器。請先在Dayside中結束它。

source: 已添加的地点
de: Hinzugefügte Orte
en: Added Places
es: Lugares añadidos
fr: Lieux ajoutés
id: Lokasi yang Ditambahkan
it: Luoghi aggiunti
ja: 追加済みの場所
ko: 추가한 장소
nl: Toegevoegde locaties
pl: Dodane miejsca
pt_br: Locais Adicionados
ru: Добавленные места
tr: Eklenen Konumlar
vi: Địa điểm đã thêm
zh_hant: 已新增的地點
